[
    {
        "id": 1,
        "title": "El Traidor. El Diario Secreto del Hijo del Mayo",
        "author": "Anabel Hernández",
        "price": 1331.56,
        "discount": 5,
        "category": "novedades",
        "description": "El traidor es uno de los trabajos periodísticos más ambiciosos en la trayectoria de Anabel Hernández. Su historia se remonta a enero de 2011, cuando la contactó uno de los abogados de Vicente Zambada Niebla, mejor conocido como Vicentillo, quien enfrentaba un juicio en una corte de Chicago. La intención era compartir con la periodista documentos y hechos que ampliaban y esclarecían varios de los episodios que acababa de dar a conocer en Los señores del narco. Entre los documentos a los que tuvo acceso se encuentran el inquietante autorretrato como payaso que aparece en la portada y los diarios realizados por Vicentillo durante las negociaciones para colaborar con el gobierno norteamericano, los cuales hasta ahora eran secretos. En ellos el capo reconstruyó su historia y la historia de una de las organizaciones de tráfico de estupefacientes más grandes del planeta. A lo largo de estas páginas, la autora se adentra en el Cártel de Sinaloa a través del relato de Vicentillo, quien exhibe de manera descarnada cómo funciona el sistema interno que da vida a la organización criminal, la violencia, las mil formas de traficar droga y la complicidad entre políticos, empresarios y fuerzas del orden. Pero sobre todo devela el perfil de quien durante el último medio siglo ha sido el rey del narcotráfico. Quien nunca ha pisado la cárcel y quien desde su trono ha visto caer a amigos, enemigos, socios, competidores, familiares, empleados del gobierno y hasta sus propios hijos, sin que eso haga mella en su poder, el padre de Vicentillo: Ismael el Mayo Zambada.",
        "language": "Español",
        "format": "Paperback",
        "date": "21-Ene-20",
        "image": "nov1.jpg"
    },

    {
        "id": 2,
        "title": "El Libro Negro",
        "author": "Dross",
        "price": 997.84,
        "discount": 0,
        "category": "novedades",
        "description": "La vida puede ser una verdadera mierda para algunas, que no la mayoría de las personas. Sin embargo, por lo menos un par de veces, a lo largo y ancho de esa vida, ésta elige un día para demostrarnos qué tanto asco puede dar. Esto les pasa a todos y cada uno de los seres humanos que habitan en este mundo, caprichosos o no, malos o buenos, simples o excéntricos: todos tienen una probada de qué tan mal pueden salir las cosas durante veinticuatro horas. Y para mí, ese día parece que va a ser hoy. En los cuatro cuentos reunidos en este libro escabroso, Ángel David Revilla, alias Dross, nos revela detalles perturbadores de la deep web y que la vida jamás es lo que parece y que la existencia humana no es más que un recorte fugaz y lastimoso del universo. El universo se vuelve escalofriante cuando la vida se bifurca. Vuele Dross con su primer libro de cuentos",
        "language": "Español",
        "format": "Paperback",
        "date": "10-Dic-19",
        "image": "nov2.jpg"
    },

    {
        "id": 3,
        "title": "El hombre en busca de sentido",
        "author": "Viktor Frankl",
        "price": 1302.79,
        "discount": 15,
        "category": "novedades",
        "description": "El hombre en busca del sentido. Por  Viktor Frankl. Este es uno de los grandes libros de la humanidad. Un testimonio estremecedor sobre la trágica experiencia vivida por el autor en un campo de concentración. El sufrimiento, el dolor y la pena, y como, cuando la fuerza del espíritu se hace presente, la vida  continúa. Es más que un testimonio: es una enseñanza sobre lo esencial. Sobre el coraje del corazón.   Recomendado del librero.   El hombre en busca del sentido Por Frankl Viktor ,El hombre en busca de sentido es el estremecedor relato en el que Viktor Frankl nos narra su experiencia en los campos de concentración. Durante todos esos años de sufrimiento, sintió en su propio ser lo que significaba una existencia desnuda, absolutamente desprovista de todo, salvo de la existencia misma. Él, que todo lo había perdido, que padeció hambre, frío y brutalidades, que tantas veces estuvo a punto de ser ejecutado, pudo reconocer que, pese a todo, la vida es digna de ser vivida y que la libertad interior y la dignidad humana son indestructibles. En su condición de psiquiatra y prisionero, Frankl reflexiona con palabras de sorprendente esperanza sobre la capacidad humana de trascender las dificultades y descubrir una verdad profunda que nos orienta y da sentido a nuestras vidas. La logoterapia, método psicoterapéutico creado por el propio Frankl, se centra precisamente en el sentido de la existencia y en la búsqueda de ese sentido por parte del hombre, que asume la responsabilidad ante sí mismo, ante los demás y ante la vida. ¿Qué espera la vida de nosotros? El hombre en busca de sentido es mucho más que el testimonio de un psiquiatra sobre los hechos y los acontecimientos vividos en un campo de concentración, es una lección existencial. Traducido a medio centenar de idiomas, se han vendido millones de ejemplares en todo el mundo. Según la Library of Congress de Washington, es uno de los diez libros de mayor influencia en Estados Unidos.",
        "language": "Español",
        "format": "Paperback",
        "date": "01-Dic-15",
        "image": "nov3.jpg"
    },

    {
        "id": 4,
        "title": "Normal People",
        "author": "Sally Rooney",
        "price": 999.15,
        "discount": 0,
        "category": "bestselling",
        "description": "Connell and Marianne grow up in the same small town in the west of Ireland, but the similarities end there. In school, Connell is popular and well-liked, while Marianne is a loner. But when the two strike up a conversation - awkward but electrifying - something life-changing begins. Normal People is a story of mutual fascination, friendship and love. It takes us from that first conversation to the years beyond, in the company of two people who try to stay apart but find they can't.",
        "language": "Inglés",
        "format": "Paperback",
        "date": "22-Abr-20",
        "image": "nov4.jpg"
    },
    
    {
        "id": 5,
        "title": "Where the Crawdads Sing",
        "author": "Delia Owens",
        "price": 1099.82,
        "discount": 5,
        "category": "bestselling",
        "description": "For years, rumors of the 'Marsh Girl' have haunted Barkley Cove, a quiet town on the North Carolina coast. So in late 1969, when handsome Chase Andrews is found dead, the locals immediately suspect Kya Clark, the so-called Marsh Girl. But Kya is not what they say. Sensitive and intelligent, she has survived for years alone in the marsh that she calls home, finding friends in the gulls and lessons in the sand. Then the time comes when she yearns to be touched and loved. When two young men from town become intrigued by her wild beauty, Kya opens herself to a new life - until the unthinkable happens.",
        "language": "Inglés",
        "format": "Paperback",
        "date": "20-Dic-19",
        "image": "nov5.jpg"
    },

    {
        "id": 6,
        "title": "The Silent Patient",
        "author": "Alex Michaelides",
        "price": 839.44,
        "discount": 0,
        "category": "bestselling",
        "description": "Alicia Berenson lived a seemingly perfect life until one day six years ago. When she shot her husband in the head five times. Since then she hasn't spoken a single word. It's time to find out why.",
        "language": "Inglés",
        "format": "Paperback",
        "date": "15-Jun-20",
        "image": "nov6.jpg"
    },

    {
        "id": 7,
        "title": "YA No Seas Codependiente",
        "author": "Melody Beattie",
        "price": 1270.54,
        "discount": 2,
        "category": "popular-spanish",
        "description": "Millones de lectores han utilizado como referente sanador este clásico moderno de autoayuda, que tiene la clave para comprender y superar la codependencia, de uno de los escritores más queridos e inspiradores de los Estados Unidos. ¿Es el problema de los demás tu problema? Si, como tantas otras personas, has perdido de vista tu propia vida en el drama de atender a otra persona, tú puedes ser codependiente, e identificarte en este libro: Ya No Seas Codependiente. Ya No Seas Codependiente, con relatos instructivos de la vida, reflexiones personales, ejercicios y autopruebas, es un mapa simple, directo y entretenido del desconcertante mundo de la codependencia, que muestra el camino hacia la libertad y el crecimiento personal, además de toda una vida de curación, esperanza y felicidad. Otros títulos de Melody Beattie que se han traducido al español son: Más allá de la codependencia (Beyond Codependency) y El lenguaje del adiós (The Language of Letting Go).",
        "language": "Español",
        "format": "Paperback",
        "date": "30-Ene-19",
        "image": "nov7.jpg"
    },

    {
        "id": 8,
        "title": "Los trucos de los ricos: 92 secretos para proteger y multiplicar tu dinero",
        "author": "Juan Haro",
        "price": 1856.09,
        "discount": 10,
        "category": "popular-spanish",
        "description": "Nadie nos enseña los trucos para, legalmente, incrementar nuestro patrimonio y ponerlo a resguardo de Hacienda. Pero existir, existen. Y los más ricos, bien asesorados, los utilizan para maximizar su patrimonio y minimizar los impuestos a pagar. Y, también, para evitar que en un golpe de mala fortuna bancos o acreedores puedan quedarse con lo acumulado a base de esfuerzo y trabajo. En este libro, el experto en inversión Juan Haro nos explica una serie de fórmulas prácticas y sencillas para que nosotros también podamos multiplicar nuestros ahorros y proteger lo que es nuestro. Para ello, conoceremos nuevas formas para la creación de sociedades y cómo afectan a la vulnerabilidad del patrimonio, descubriremos nuevas herramientas de inversión y conoceremos de primera mano un sinfín de trucos para ahorrar en nuestra declaración de la renta.",
        "language": "Español",
        "format": "Paperback",
        "date": " ",
        "image": "nov8.jpg"
    },

    {
        "id": 9,
        "title": "Del resentiminento al perdón",
        "author": "Francisco Ugarte Corcuera",
        "price": 1103.72,
        "discount": 16,
        "category": "popular-spanish",
        "description": "Todos queremos ser felices. Pero el principal obstáculo suele ser el resentimiento: en el tono crítico de las conversaciones, en los enfados y frustraciones, en los distanciamientos y divisiones en la familia, el fracaso matrimonial, el afán de venganza e incluso en las pugnas entre naciones. Desde un fino análisis psicológico, este libro afronta el problema y ofrece soluciones para resolverlo. El perdón está, sin duda, en la raíz de todos los remedios. Es difícil practicarlo, pero cuando se logra contribuye en gran medida a la propia felicidad.",
        "language": "Español",
        "format": "Paperback",
        "date": "01-Mar-19",
        "image": "nov9.jpg"
    },

    {
        "id": 10,
        "title": "El libro de las almas",
        "author": "Glenn Cooper",
        "price": 1214.74,
        "discount": 0,
        "category": "destacado",
        "description": "Isla de Wight, 1334. Al ver próxima su muerte, el abad Felix, superior de la abadía de Vectis, deja constancia en una epístola de un secreto terrorífico y de los extraños acontecimientos relacionados con una orden muy singular: la Orden de los Nombres. Los monjes clarividentes que la componen han dedicado toda su vida a consignar sin descanso en unos libros la fecha de nacimiento y muerte de toda la humanidad... Nueva York, en la actualidad. Un hombre a las puertas de la muerte encarga a Will Piper la búsqueda de un antiguo y enigmático libro. Se trata de uno de los volúmenes de la llamada Biblioteca de los muertos, el único que nunca fue hallado y que oculta un secreto aterrador. Un secreto que nadie se atreve a revelar pero tampoco a destruir.",
        "language": "Español",
        "format": "Paperback",
        "date": "01-Abr-13",
        "image": "tend1.jpg"
    }

]
